[

    {
        "title" : "เมสซี่เดบิวต์! 'เอ็มบั๊ปเป้' ฟอร์มแจ่มเหมาสองประตูพร้อมช่วย เปแอสช",
        "subtitle" :"ปารีส แซงต์ แชร์กแมง เก็บชัยชนะแบบร้อยเปอร์เซ็นต์เต็ม ซิว 12 แต้ม",
        "image_url" : "https://football.kapook.com/sptmonk/uploads/background/1630290181_p1800-2.jpg",
        "detail" : "ศึกฟุตบอลลีก เอิง ฝรั่งเศส คืนวันอาทิตย์ที่ 29 สิงหาคมที่ผ่านมา ปารีส แซงต์ แชร์กแมง เริ่มลีกด้วยฟอร์มตามมาตรฐานเก็บ 9 คะแนนเต็ม เมาริซิโอ โปเช็ตติโน่ ใส่ชื่อ 'ลิโอเนล เมสซี่' นั่งสำรองไปก่อน ขณะที่แผงเกมรุกมีทั้ง 'ดิ มาเรีย,เนย์มาร์,เอ็มบั๊ปเป้' บุกถิ่น แร็งส์ ที่จบเสมอสามนัดติดในลีก ออสการ์ การ์เซีย คาดหวัง 'เอล บิลาล ตูเร่' หัวหอกทำสกอร์นำทีมลุ้นพลิกเฮนัดแรก\n\nเกมเริ่มถึงนาทีที่ 10 อังเคล ดิ มาเรีย จ่ายบอลสั้นเข้าเขตโทษ อัชราฟ ฮาคิมี่ สอดมาแปเร็วทางขวาต่อให้ คีลิยัน เอ็มบั๊ปเป้ เข้าไปซัดบอลชนข้างตาข่าย เป็นจังหวะยิงหนแรกของทีมเยือนเกมนี้\n\nเปแอสเช นำได้ 1-0 อังเคล ดิ มาเรีย วางบอลริมสนามด้านขวา คีลิยัน เอ็มบั๊ปเป้ วิ่งมาเทคตัวโหม่งระยะ 7 หลา บอลผ่านตัวนายทวารเจ้าถิ่นซุกประตู อีกห้านาทีต่อมา\n\nผ่านมานาทีที่ 31 อังเคล ดิ มาเรีย ลองซัดฟรีคิกระยะเกือบ 30 หลาตรงกลางสนาม ทว่าเจ้าตัวยิงไม่ดีบอลถูกศีรษะแข้งเจ้าบ้านจนล้มไปกองกับพื้น ก่อนจะลุกมาเล่นต่อได้\n\nเจ้าบ้านตอบโต้ อิแล็ง เคปบาล โยกมารับบอลด้านซ้าย เจ้าตัวตัดเข้ามาซัดริมกรอบเขตโทษ บอลเด้งพื้นพุ่งหาประตู ทว่า เกย์ลอร์ นาวาส ไม่พลาดทิ้งตัวตะครุบไว้ ช่วงนาทีที่ 39\n\nอีกสองนาทีถัดมา โมเรโต้ กาสซาม่า กะจังหวะบอลกระดอน ก่อนหวดย้อย บอลทิศทางดิ่งลงหวิดซุกใต้คาน แต่น้ำหนักเกินไปหน่อย เช็คคานตรงสามเหลี่ยมทางซ้ายไป โดยก่อน อับดู ดิยัลโล่ มีโอกาสดีดบอลเกือบเข้าเป็นสกอร์ แต่นายทวารเจ้าถิ่นปัดทิ้งได้ทัน หมดครึ่งแรก เปแอสเช นำก่อน 1-0\n\nแร็งส์ชวดเฮนาทีที่ 51 เอล บิลาล ตูเร่ กระโดดโหม่งบอลกลางเขตโทษ เกย์ลอร์ นาวาส เซฟได้ทีแรกทว่ายังมี มาร์แชลล์ มูเนตซี่ ปรี่มาจิ้มซ้ำระยะเผาขนตุงตาข่าย กรรมการขอเช็ควีเออาร์ดูว่ามีการล้ำหน้าหรือไม่ แล้วริบประตูเจ้าบ้านคืนไป เปแอสเช รอดพ้นเสียสกอร์\n\nอิแล็ง เคปบาล ส่งบอลยัดเข้ามาที่ ดิออน โลปิ้ บรรจงซัดบอลแฉลบแนวรับเปแอสเช บอลเปลี่ยนทางเข้าหากรอบ เกย์ลอร์ นาวาส รับครั้งแรกก่อนหลุดมือแต่ไม่มีปัญหาตามเก็บสบาย ในนาทีที่ 62\n\nก่อนอีกเพียงสองนาที อัชราฟ ฮาคิมี่ ได้บอลสวนกลับเร็ว ดอดมาทางขวา แล้วปาดเรียดข้ามมาหา คีลิยัน เอ็มบั๊ปเป้ สปีดมาแปในกรอบ 6 หลาด้านซ้าย บอลกลิ้งซุกประตู ปารีส ทิ้ง 2-0\n\nและแล้วนาทีที่ 66 ลิโอเนล เมสซี่ ถูกเปลี่ยนลงสนามนัดแรก โดยสตาร์ฟ้าขาวมาแทนที่ เนย์มาร์ พร้อมถอด จอร์จินโย่ ไวจ์นัลดุม ใส่ อันเดร เอร์เรร่า คุมแดนกลางอีกราย ก่อนเวลาที่เหลือไม่มีอะไรเพิ่ม จบเกม ปารีส แซงต์ แชร์กแมง บุกชนะ แร็งส์ 2-0 เก็บชัยชนะแบบร้อยเปอร์เซ็นต์เต็ม ซิว 12 แต้ม จากสี่นัด"
    },
    {
        "title" : "ไล่เจมส์-ซาลาห์กดโทษ! ลิเวอร์พูลบี้หนักครึ่งหลังแค่เจ๊าเชลซีสุดเดือด",
        "subtitle" :"'สิงห์บลูส์' ได้โขกขึ้นนำไปก่อน ทว่าท้ายครึ่งแรกมีดราม่าหลัง รีซ เจมส์ ทำแฮนด์บอลโดนไล่ออก",
        "image_url" : "https://images2.minutemediacdn.com/image/upload/c_fill,w_720,ar_16:9,f_auto,q_auto,g_auto/shape/cover/sport/Liverpool-v-Chelsea---Premier-League-8d5439c66157f4cb7863fec1387fb962.jpg",
        "detail" : "'บิ๊กแมตช์' พรีเมียร์ลีก อังกฤษ คู่สุดท้ายของวันเสาร์ที่ 28 สิงหาคมที่ผ่านมา เป็นการแข่งขันนัดที่ 3 ระหว่าง ลิเวอร์พูล เปิดแอนฟิลด์รับการมาเยือนของ เชลซี โดยหลังจบวีกที่2 ทั้งสองทีมนำจ่าฝูงร่วมหลังมีลูกได้เสียเท่ากัน และยิงเท่ากัน ซึ่งผู้ชนะเกมนี้จะแซงขึ้นนำจ่าฝูงแบบเดี่ยวๆทันที\n\nเจอร์เก้น คล็อปป์ นายใหญ่ 'หงส์แดง' ปรับทัพส่ง โรแบร์โต้ ฟีร์มีโน่ ออกสตาร์ทตัวจริงร่วมกับ โมฮาเหม็ด ซาลาห์ และซาดิโอ มาเน่ โดยให้ไอ้หนู ฮาร์วี่ย์ เอลเลียตต์ ปั้นเกมแดนกลางร่วมกับ จอร์แดน เฮนเดอร์สัน และฟาบินโญ่ \n\nส่วนทางฝั่ง 'สิงห์บลูส์' ของ โธมัส ทูเคิ่ล กุนซือยอดเยี่ยมของยูฟ่าล่าสุด ปรับเพียงตำแหน่งเดียวจากเกมบุกอัด อาร์เซน่อล เมื่อวีกที่แล้ว โดยส่ง เอ็นโกโล่ ก็องเต้ ที่ฟิตเต็มร้อยลงขับเคลื่อนเกมร่วมกับ จอร์จินโญ่ ส่วนสามประสานแนวรุกยังเป็นชุดเดิมทั้ง เมสัน เมาน์ต, โรเมลู ลูกากู และไค ฮาแวร์ตซ์\n\nเริ่มเกมมาได้แค่ 4 นาทีแรก เจ้าบ้าน 'หงส์แดง' ทักทายก่อนเลย หลังไอ้หนู เอลเลียต ได้บอลตรงกลางแล้วฝากให้ ซาลาห์ ก่อนจะไหลคืนให้ เอลเลียต ลองซัดไกลนอกกรอบบอลพุ่งเลียดถากเสาไกลออกไปแบบได้เสียว\n\nบอลสวนกลับของ ลิเวอร์พูล เกือบได้ลุ้นขึ้นนำอีก นาที 10 เทรนท์ อเล็กซานเดอร์-อาร์โนลด์ พาบอลขึ้นมาทางขวาก่อนวางยาวให้ จอร์แดน เฮนเดอร์สัน สอดมาแปด้วยซ้ายแต่บอลไม่ตรงกรอบออกหลังไปอย่างน่าเสียดาย\n\nนาที 22 แฟนบอลเดอะ ค็อปในแอนฟิลด์เงียบกันกริบ หลังโอกาสแรกของ 'สิงห์บลูส์' บุกมาชิงขึ้นนำไปก่อน 1-0 จากจังหวะที่ รีซ เจมส์ เตะมุมมาเสาแรกให้ ไค ฮาแวร์ตซ์ หนีตัวประกบโขกเสยบอลไปเสาไกล บอลพุ่งย้อยเข้าไปอย่างสวยงาม หมดสิทธิ์ที่ อลีสซง เบ็คเกอร์ จะป้องกัน \n\nอีกสี่นาทีต่อมา บอลสวนกลับของเชลซีได้ลุ้นอีก ก็องเต้ พาบอลควบขึ้นมาเองก่อนแทงออกขวาให้ ไค ฮาแวร์ตซ์ แต่งบอลแล้วซัดในกรอบแต่ยังโดน เฟอร์กิล ฟาน ไดจ์ค ขวางบล็อคบอลไว้ได้\n\n'หงส์แดง' โอกาสยิงเข้ากรอบยังไม่มีให้เห็น บอลยังไม่ผ่านแนวรรับของสิงห์บลูส์ กลายเป็นบอลสวนกลับของเชลซีที่ตอบโต้ขึ้นมาแล้วได้ลุ้นตลอด นาที 35 เมสัน เมาน์ท ไหลเข้ากลางให้ ลูกากู วิ่งมาซัดด้วยขวาแต่บอลไปติดแนวรับเจ้าถิ่นก่อนไปเข้ามือ อลีสซง\n\nอีกนาทีถัดมา คราวนี้ ลูกากู ไหลคืนให้ เมสัน เมาน์ท ได้บอลเข้าไปทางซ้ายในกรอบก่อนจะตัดสินใจซัดบอลพุ่งเลียดหลุดเสาไกลแบบได้ลุ้น\n\nนาที 37 ลิเวอร์พูล ได้โอกาสลุ้นบ้างเหมือนกัน ซาดิโอ มาเน่ คัทแบ็กหักเข้ากลางมาให้ ฮาร์วี่ย์ เอลเลียตต์ เอี่ยวต้ววอลเลย์แต่บอลพุ่งเหินคานออกไปไกล\n\nนาที 43 'หงส์แดง' ต้องเปลี่ยนตัวคนแรกหลัง โรแบร์โต้ ฟีร์มีโน่ มีอาการเจ็บเล่นต่อไม่ไหว เจอร์เก้น คล็อปป์ ต้องส่ง ดีโอโก้ โชต้า ลงมาเล่นแทน\n\nช่วงทดเจ็บ นาที 45+1 เจ้าบ้านได้ลุ้นจากลูกเตะมุมบอลเปิดมาให้ ซาดิโอ มาเน่ โขกหลุดไปทางเสาไกล โฌเอล มาติ๊ป ตามมาซ้ำไปชนคาน ก่อน มาเน่ จะซ้ำจิ้มไปติด รีซ เจมส์ ที่สกัดอยู่บนเส้นประตู ก่อนที่บรรดาแข้งหงส์จะวิ่งไปรุมประท้วงฟ้องว่าบอลไปโดนแขน รีซ เจมส์  จนสุดท้าย แอนโธนี่ เทย์เลอร์ ต้องวิ่งไปดูจอมอนิเตอร์ข้างสนามก่อนชี้ให้จุดโทษเจ้าถิ่น พร้อมควักใบแดงไล่ เจมส์ ออกสนาม และเป็น โมฮาเหม็ด ซาลาห์ ที่รับหน้าที่ยิงเข้าไปไม่พลาดให้ ลิเวอร์พูล ไลตีเสมอ 1-1 ในนาที 45+5 \n\nจบครึ่งแรก ลิเวอร์พูล เสมอกับ เชลซี ที่ต้องเหลือแค่ 10 คน 1-1\n\nกลับมาบู๊ต่อในครึ่งหลัง โธมัส ทูเคิ่ล ปรับแผนเปลี่ยนสองคนรวดด้วยการส่ง ติอาโก้ ซิลวา และมัตเตโอ โควาซิช ลงมาแทน เอ็นโกโล่ ก็องเต้ และไค ฮาแวร์ตซ์\n\nนาที 51 เจ้าบ้านหวิดได้ลุ้นขึ้นนำหลัง โมฮาเหม็ด ซาลาห์ ดีดไซด์มาหน้าประตูให้ ดีโอโก้ โชต้า เอาชนะติอาโก้ ซิลวาเทกตัวโขกเหินคานออกไป\n\n'หงส์แดง' ยังบี้ไล่กดดันอย่างหนัก อีกนาทีถัดมา เฟอร์กิล ฟาน ไดจ์ค ลากมาซัดนอกกรอบบอลพุ่งติดไซด์เกือบเบียดเสาแต่ เอดูอาร์ เมนดี้ ยังโชว์ซูเปอร์เซฟพุ่งไปออกไป\n\nนาที 58 บอลต่อเนื่องจากลูกเตะมุม เทรนท์ เปิดเลยมาเสาไกล แอนดรูว์ โรเบิร์ตสันเก็บบอลได้ก่อนไหลเข้ากลางให้ จอร์แดน เฮนเดอร์สัน ปั่นด้วยขวานอกกรอบบอลพุ่งหลุดเสาออกไปหวุดหวิด\n\nเจ้าบ้านขึงเกมรุกอยู่หมัด อีกนาทีต่อมา ฟาบินโญ่ ตะบันเต็มแรงไปติดบล็อคออกหลัง ก่อนจังหวะถัดมาบอลจากลูกเตะมุม อันเดรส คริสเตียนเซ่น สกัดไปเข้าทาง แอนดรูว์ โรเบิร์ตสัน วิ่งมาตะบันเต็มข้อแต่ยังไปติดเซฟของ เมนดี้ เซฟไว้ได้อีก\n\nนานๆ สิงห์บลูส์ จะตอบโต้ขึ้นมาที นาที 64 เมสัน เมาน์ท เปิดยาวมาเสาไกล มาร์กอส อลอนโซ่ เติมมาโขกลงพื้นเข้ากลางให้ โรเมลู ลูกากู ล้อมตัววอลเลย์ไปติดบล็อคแข้งเจ้าถิ่น\n\nหงส์แดงพยายามเจาะอย่างหนักแต่ก็ไม่ผ่านแนวรับของ เชลซี ที่ยืนกันแน่นหนา นาที 75 เจอร์เก้น คล็อปป์ แก้เกม ถอดเอา เฮนเดอร์สัน ออกแล้วส่ง ติอาโก้ อัลกันตาร่า ลงไปเล่นแทน ก่อนนาที 86 จะส่ง คอสตาส ซิมิกาส ลงไปเล่นแทน แอนดรูว์ โรเบิร์ตสัน\n\nท้ายเกม นาที 83 โควาซิช ฉกบอลแย่งเข้าไปในกรอบเขตโทษแต่ยิงไม่ดีซัดเสาแรกไปตรงตัว อลีสซง \n\nช่วงเวลาที่เหลือไม่สามารถพังประตูกันได้ จบเกม ลิเวอร์พูล เสมอกับ เชลซี ที่เหลือ10 คน 1-1 แบ่งแต้มกันไป ทำให้มีเพิ่มเป็น 7 แต้มเท่ากับ เอฟเวอร์ตัน และ เวสต์แฮม แต่ขุนค้อนลูกได้เสียดีกว่าทำให้นั่งจ่าฝูงชั่วคราว"
    },
    {
        "title" : "ลิเวอร์พูลอัดเบิร์นลีย์สบายฉลองแฟนคืนแอนฟิลด์",
        "subtitle" :"ลิเวอร์พูล ฉลองเล่นในถิ่นแอนฟิล์ต้อนรับแฟนบอลกลับมาอีกครั้งด้วยการเอาชนะ เบิร์นลีย์ 2-0 ",
        "image_url" : "https://images2.minutemediacdn.com/image/upload/c_fill,w_720,ar_16:9,f_auto,q_auto,g_auto/shape/cover/sport/FBL-ENG-PR-LIVERPOOL-BURNLEY-159beac917bec9b22f51543b03a6b98f.jpg",
        "detail" : ""
    },
    {
        "title" : "สื่อแดนกระทิงกระพือ! ชุดขาว เล็งลุยแล้วไม่รอปีหน้า",
        "subtitle" :"เรอัล มาดริด เล็งทุ่มเงินก้อนโตขอซื้อ คีลิยัน เอ็มบั๊ปเป้ จาก เปแอสเช ในช่วงซัมเมอร์นี้เลย",
        "image_url" : "https://image-us.24h.com.vn/upload/2-2021/images/2021-04-21/mbappe-1-660-1618969119-956-width660height371.jpg",
        "detail" : ""
    }

]

